<?php

return [
    'Who We Are' => 'من نحن',
    'Text' => "    نحن مؤسسة مسبار الإعمار للمقاولات العامه تأسست في عام ٢٠٢١/١٤٤٢ للمشاركه
                العمل والمساهمه في تحقيق رؤية المملكه ٢٠٣٠ في مجال التشييد والإعمار معتمدين
                على خبرات كوادرنا الإداريه والهندسيه في تحقيق التزاماتنا تجاه مجتمعنا وعملائنا وشركائنا لتنفيذ المشاريع الموكله لنا

",
  //  'Text' => 'حن مؤسسة مسبار الإعمار للمقاولات العامه تأسست '.'<strong>'.' في '.'</strong>'.' عام '.'<strong>'.'	٢٠٢١/١٤٤٢ '.'</strong>'.' للمشاركه في سوق العمل والمساهمه في تحقيق رؤية المملكه ٢٠٣٠  في مجال التشييد والإعمار معتمدين على خبرات كوادرنا الإداريه والهندسيه في  تحقيق التزاماتنا تجاه مجتمعنا وعملائنا وشركائنا '.'<strong>'.' في  لتنفيذ '.'</strong>'.' في  المشاريع الموكله لنا',
];

