<?php

return [
    "Our Team" => "فريقنا",
//    'We Have' => 'نملك',
//    'Amazing Team' => 'فريق رائع',
    'Read More' => 'اقرأ أكثر...',
//    'We Have Amazing Team' => 'لدينا فريق رائع',
//    'Description 1' => 'نفخر بفريق متنوع وذو مهارات عالية يضم محترفين مسؤولين عن إدارة وتشغيل شركاتنا وتنفيذ مشاريعنا.',
//    'Description 2' => 'فريقنا متعدد الوظائف قادر على الانتشار في أي مكان في المنطقة. يضمن هذا النهج أن التعاون الوثيق ينوع التجربة والمنظور وفي النهاية النتائج الاستثنائية التي ننتجها.',

    "Zakaria Sobhy Habib" => "زكريا صبحي حبيب",
    "General Manager" => "المدير العام",
    "Zakaria Sobhy Habib About Me 1" => "استشاري جراحة الأطفال وأستاذ جامعي.",
    "Zakaria Sobhy Habib About Me 2" => "إهتمام في إنجاز المشاريع الإنشائية المميزة والمبتكرة لنكون نموذج يحتذى.",
    "Zakaria Sobhy Habib About Me 3" => "نتطلع لأن نكون منفذين لأعمالنا بمعايير عالمية خدمة للوطن وعملائنا.",
    //Alaa Muhanna
    "Alaa Muhanna" => "علاء مهنا",
    "Services Manager" => "مدير الخدمات",
    "Alaa Muhanna About Me" => "تكمن خبرتي الطويله في ادارة وتنسيق الخدمات المتعلقه بمكافحة الحشرات وخصوصا النمل الأبيض و التبخير لحماية المساكن القائمه والمباني قيد الإنشاء من الآفات الخطيره والمدمره أخذا في عين الإعتبار ارضاء الزبائن والدقه في المواعيد.",

    //Ayman Muhanna
    "Ayman Muhanna" => "أيمن مهنا",
    'Marketing/Public Relation Manager' => 'مدیر العلاقات العامة والتسویق',
    'Chemical Engineer/Consultant' => 'مهندس كيميائي - مستشار',
    // 'Chemical Engineer/Consultant & Marketing/Public Relation Manager' => 'مهندس كيميائي-مستشار ',
    'Ayman Muhanna About Me' => 'على مدى 29 عاما أتيحت لي الفرصه للعمل في العديد من الصناعات الأساسيه والتحويليه مما ساعدني على اكتساب خبره جيده في مجال الإنتاج والجوده والإداره والتسويق , حيث عملت في',
    'Point 1' => 'شركة  سابك – حديد : الرائده في تصنيع أسياخ الحديد للبناء.',
    'Point 2' => 'شركة زجاج جاردين : الرائده في تصنيع الزجاج (المسطح الشفاف والمطلي والمرايا والزجاج المثلج) المستخدم في البناء.',
    'Point 3' => 'عدة شركات في مجال تعدين الرمل و البحص وتصنيع أسياخ اللحام والشبك الحديدي.',

    //Eng. Sameer Zidan
    "Eng Sameer Zidan" => "م۔ سمیر زیدان",
    "Executive Director" => "المدير التنفيذي",
    "Sameer Zidan About Me" => "مهندس مدني _ خبره ٣٠ سنه في اعمال الانشاءات المدنيه ، عملت في الاردن والامارات العربيه المتحده وساهمت في ادارة وتنفيذ العديد من المشاريع الحكوميه والخاصه منها السكني والتجاري والرياضي والابراج والمساجد والجامعات والمدارس والقصور .. ساهمت في ادارة مشاريع في السعوديه .. تم الانضمام لفريق عمل مسبار الاعمار للمقاولات للاستمرار بمسيرة الانجازات ."


];