<?php

return [
    'Our Values' => 'قيمنا',
    'Point 1' => 'النزاهه والشفافيه والإلتزام بالقوانين.',
    'Point 2' => 'الإلتزام التام بمعايير وأنظمة البيئه والصحه والسلامه.',
    'Point 3' => 'إرضاء العميل و الحرص على تجاوز مستوى توقعاته.',
    'Point 4' => 'الإحترام المتبادل بين منسوبينا والإنفتاح على تبادل الأراء لتحقيق مبدأ الإبداع و الإبتكار الجماعي.',
    'Point 5' => 'السعي المستمر للتطوير و تكوين الشراكات مع الأفضل في المجالات المسانده لنشاط المؤسسه.',
    'Point 6' => 'التميز بتقديم خدمات اضافيه للعملاء بعد انتهاء تنفيذ المشاريع.',
];